      *****************************************************************
      * Program name:    HelloWorld                                    
      * Current Author: David Catino                                   
      *****************************************************************
       IDENTIFICATION DIVISION.
       PROGRAM-ID.  HelloWorld.
       AUTHOR. David Catino. 
       PROCEDURE DIVISION.
           DISPLAY 'Hello World from Docker!'.
           STOP RUN.
